Repository: garboh/langAtlasBot
Catalog: locale/*/LC_MESSAGES/langAtlasBot.po
Languages: es, fur

source: Nome lingua: <b>{langName}</b>
es: Nombre del idioma: <b>{langName}</b>
fur: Non de lenghe: <b>{langName}</b>

source: ❌ Anulla
es: ❌ Cancelar
fur: ❌ Anule

source: Ottimo! Ora invia il link associato alla lingua che vorresti fosse aggiunta. Ricorda che il link deve corrispondere ad un progetto presente nella piattaforma https://translations.telegram.org e deve avere un formato simile al seguente: https://t.me/setlanguage/<i>language_user_name</i>
es: ¡Excelente! Ahora envía el enlace del idioma en este formato: https://t.me/setlanguage/<i>nombre_del_idioma</i> Nota: El enlace debe estar relacionado con un proyecto en https://translations.telegram.org
fur: Benon! Cumò mande il link de lenghe in chest formât: https://t.me/setlanguage/<i>language_user_name</i> Note: Il link al à di jessi colegât a un progjet su https://translations.telegram.org

source: Grazie! Allega ora il nome degli Stati, separati da virgola, nei quali questa la lingua possiede uno status di ufficialità o di riconoscimento. Esempio: Italia, Brasile, Spagna, ...
es: ¡Gracias! Ahora adjunta el nombre de los estados (separados por comas) en los que este idioma tiene un estatus oficial o de reconocimiento. Ejemplo: Italia, Brasil, España, ...
fur: Graciis! Cumò mande i nons dai stâts separâts cuntune virgule ( , ) lì che cheste lenghe e à un status di uficialitât o di ricognossiment. Esempli: Italie, Brasîl, Spagne, ...

source: Link non valido. Il formato del link dev'essere così composto: https://t.me/setlanguage/language_user_name Puoi copiare il link corretto nella pagina della lingua che stai chiedendo sulla piattaforma https://translations.telegram.org sotto la voce "Sharing Link".
es: ⚠️ Enlace no válido. El formato del enlace debe ser: https://t.me/setlanguage/language_user_name Puedes copiar el enlace de tu idioma en el Panel de Traducción: https://translations.telegram.org
fur: ⚠️ Link no valit. Il formât dal link al à di jessi: https://t.me/setlanguage/language_user_name Tu puedis copiâ il link di condivision de tô lenghe te Plateforme di Traduzion: https://translations.telegram.org

source: Stati: <b>{states}</b>
es: Países: <b>{states}</b>
fur: Stâts: <b>{states}</b>

source: Grazie. Abbiamo quasi finito! Riporta il codice linguistico <a href='https://en.m.wikipedia.org/wiki/List_of_ISO_639-3_codes'>ISO_639-3</a> collegato alla tua lingua. Se non possiedi questa informazione premi sul link appena fornito per recuperarla.
es: ¡Casi terminamos! Por favor, envíanos el código de <a href='https://en.m.wikipedia.org/wiki/List_of_ISO_639-3_codes'>tres letras</a> de este idioma. Dale al enlace para buscarlo.
fur: Cuasi fat! Cumò mande il codiç linguistic a <a href='https://en.m.wikipedia.org/wiki/List_of_ISO_639-3_codes'>3 letaris</a> di cheste lenghe. Vierç il link par cirîlu.

source: ⏪ Torna al menù
es: ⏪ Volver al menú
fur: ⏪ Torne al menù

source: ✅ Proposta inoltrata con successo! Visto il gran numero di richieste che riceviamo ti chiediamo di pazientare qualche giorno. Presto riceverai un riscontro sull'andamento della tua richiesta. Se la lingua proposta non avesse ancora i requisiti minimi, approfittane per cercare di completarla.
es: ✅ ¡Propuesta enviada con éxito! Dada la gran cantidad de solicitudes que recibimos, te pedimos que tengas paciencia por unos días. Pronto recibirás comentarios sobre el progreso de tu solicitud. Si el idioma propuesto aún no cumple con los requisitos mínimos, aprovecha para intentar completarlo.
fur: ✅ Propueste mandade cun sucès! Ti domandìn di vê pazience par cualchi zornade, parcè che nus rivin une vore di domandis. Ti rivarà in curt un inzornament sul progrès de tô domande. Se la lenghe proponude no sodisfe ancjemò i recuisîts minims, profite di chest timp par completâle.

source: Inviaci un commento. Il tuo messaggio verrà visionato dagli amministratori dell'Atlante.
es: Envíanos un comentario. Los administradores del Atlas verán tu mensaje.
fur: Mandinus un coment. Il to messaç al sarà controlât dai aministradôrs dal Atlant.

source: ✅ Commento inoltrato!
es: ✅ ¡Comentario enviado!
fur: ✅ Coment mandât!

source: <b>Benvenuto nell'Atlante linguistico di Telegram.</b> Tramite questo bot potrai: 👉🏻 navigare tra lingue presenti, organizzate alfabeticamente e politicamente 👉🏻 accedere alle schede delle lingue desiderate ed installarle su Telegram 👉🏻 richiedere l'aggiunta di una lingua all'Atlante o fornirci un feedback 👉🏻 cambiare lingua al bot
es: <b>Bienvenido al Atlas Lingüístico de Telegram.</b> A través de este bot puedes: 👉🏻 Navegar entre los idiomas actuales, organizados alfabética y políticamente. 👉🏻 Acceder a los paquetes de idioma deseados e instalarlos en Telegram. 👉🏻 Solicitar la adición de un idioma al Atlas o enviar comentarios. 👉🏻 Cambiar el idioma del bot.
fur: <b>Benvignût tal Atlant des Lenghis di Telegram.</b> Midiant chest bot tu puedis: 👉🏻 cirî e aplicâ une lenghe par Telegram 👉🏻 navigâ tra lis lenghis di Telegram, in maniere alfabetiche o politiche 👉🏻 domandâ di zontâ une lenghe al Atlant di chest bot 👉🏻 cambiâ la lenghe di chest bot o mandâ un coment

source: 1️⃣ Catalogazione alfabetica
es: 1️⃣ Catalogación alfabética
fur: 1️⃣ Catalogazion alfabetiche

source: 2️⃣ Catalogazione politica
es: 2️⃣ Catalogación política
fur: 2️⃣ Catalogazion politiche

source: ➕ Richiedi lingua
es: ➕ Solicitar idioma
fur: ➕ Domande une lenghe

source: 💬 Feedback
fur: 💬 Comente

source: 🗣 Lingua Bot
es: 🗣 Idioma del bot
fur: 🗣 Lenghe dal bot

source: ℹ️ Info
es: ℹ️ Acerca de
fur: ℹ️ Informazions

source: Operazione annullata.
es: Operación cancelada.
fur: Operazion anulade.

source: ❌ Si è verificato un errore. Riprova più tardi. Gli amministratori del bot sono già stati avvisati dell'intoppo. Se il problema persiste non esitare ad utilizzare il modulo di feedback, grazie. 📬
es: ❌ Ha ocurrido un error. Inténtalo más tarde. Los administradores del bot ya han sido avisados acerca del error. Si el problema persiste, no dudes en utilizar el módulo de feedback, gracias. 📬
fur: ❌ Al è sucedût un erôr. Torne a provâ ca di un pôc. I aministradôrs dal bot a son za stâts visâts dal intric. Se la situazion no si comede torne a scrivinus cul modul pai coments, graciis. 📬

source: ⚠️ Ancora non disponibile
es: ⚠️ Aún no disponible
fur: ⚠️ No disponibil ancjemò

source: Hai scelto di proseguire tramite l'<b>organizzazione alfabetica</b>!🔠 Seleziona la prima lettera del nome della lingua che stai cercando.
es: ¡Has elegido continuar a través de la <b>organización alfabética</b>! 🔠 Selecciona la letra inicial del nombre del idioma que estás buscando.
fur: Tu âs decidût di continuâ cu la <b>catalogazion alfabetiche</b>!🔠 Selezione la prime letare de lenghe che tu vuelis cirî.

source: Ottime notizie! La tua richiesta di inserimento della lingua {langName} nell'Atlante Linguistico è stata accettata! 👌🏻 Ora, con la modalità INLINE del bot @langAtlastBot, potrai condividere nelle chat la lingua che hai richiesto. 👌🏻
es: ¡Buenas noticias! Tu solicitud de adición del idioma {langName} al Atlas Lingüístico ha sido aceptada. 👌🏻 Ahora, con el modo INLINE, puedes compartir en cualquier chat tu idioma escribiendo @langAtlasBot en el cuadro de mensaje. 👌🏻
fur: Buinis gnovis! La tô domande di zontâ la lenghe {langName} al nestri Atlant des Lenghis e je stade acetade! 👌🏻 Cumò, cu la modalitât INLINE dal bot @langAtlasBot, tu puedis condividi tes chats la lenghe che tu âs domandade. 👌🏻

source: Siamo spiacenti, la tua richiesta di inserimento della lingua {langName} nell'Atlante Linguistico è stata rifiutata. <b>Per ora</b> non possiede i requisiti di qualità e completezza necessari al suo inserimento. 🖐🏻
es: Lo sentimos, tu solicitud de adición del idioma {langName} al Atlas Lingüístico ha sido rechazada. Por el momento, no cuenta con la calidad y completad requeridas para su inclusión. 🖐
fur: Nus displâs, la tô domande di zontâ la lenghe {langName} al Atlant des Lenghis no je stade acetade. Par cumò no à la cualitât e la completece che a coventin par jessi zontade. 🖐

source: Siamo spiacenti, il codice ISO fornito non è corretto. Invia una nuova richiesta con le informazioni corrette.
es: Lo sentimos, el código ISO que proporcionaste no existe. Envía una nueva solicitud con el código correcto.
fur: Nus displâs, il codiç ISO che tu âs mandât nol è just. Mande une gnove domande cu la informazion juste.

source: Spiacenti, la lingua che hai inviato non esiste.
es: Lo sentimos, el idioma que solicitaste no existe.
fur: Nus displâs, la lenghe che tu âs mandât no esist.

source: Siamo spiacenti, risultando già presente nell'Atlante Linguistico, la tua richiesta di inserimento della lingua {langName} non può essere soddisfatta.
es: Lo sentimos, dado que este idioma ya está presente en el Atlas Lingüístico, tu solicitud de adición del idioma {langName} ha sido anulada.
fur: La lenghe {langName} che tu âs domandât di zontâ e je za presinte tal Atlant des Lenghis!

source: Siamo spiacenti, hai fornito un link errato. Ricorda: l'inserimento di una lingua nell'Atlante prevede un link ad progetto presente nella piattaforma https://translations.telegram.org Invia una nuova richiesta con le informazioni corrette.
es: Has proporcionado un enlace incorrecto. Recuerda, para agregar un idioma en el Atlas, se necesita un enlace relacionado a su proyecto en https://translations.telegram.org Por favor, envía una nueva solicitud con el enlace correcto.
fur: Nus displâs, il link che tu âs mandât nol è just. Visiti che par zontâ una lenghe al Atlant al covente il link dal progjet colegât su https://translations.telegram.org Par plasê mande une gnove domande cu la informazion juste.

source: Procedi ▶️
es: Siguiente ▶️
fur: Va indevant ▶️

source: Con questa procedura potrai richiedere l'inserimento di una lingua all'Atlante. La richiesta verrà visionata dai nostri moderatori, in seguito ti sarà fornito un riscontro sull'avanzamento della proposta, ti chiediamo di pazientare.
es: Con este procedimiento puedes solicitar la adición de un idioma en el Atlas. La solicitud será revisada por nuestros moderadores y, posteriormente, se te proporcionará retroalimentación sobre el progreso de la propuesta, así que te pedimos que tengas paciencia.
fur: Cun cheste procedure tu puedis domandâ di zontâ une lenghe al bot dal Atlant. La domande e sarà controlade dai nestris moderadôrs, che ti mandaran comunicazions sul avanzament de propueste. Ti domandìn di vê pazience.

source: 🚫 Siamo spiacenti, è possibile richiedere l'aggiunta di nuove lingue soltanto tramite la chat privata con il bot.
es: 🚫 Lo sentimos, solo puedes solicitar la adición de nuevos idiomas a través del chat privado con el bot.
fur: 🚫 Nus displâs, par domandâ di zontâ gnovis lenghis scrîf inte chat privade cul bot.

source: Salve! Se desideri richiedere l'inserimento di una nuova lingua utilizza questo spazio e la seguente procedura, grazie.
es: ¡Hola! Si deseas solicitar la adición de un nuevo idioma, utiliza este espacio y sigue el procedimiento, gracias.
fur: Mandi! Se tu vuelis domandâ di zontâ une gnove lenghe dopre chest spazi e la procedure guidade, graciis.

source: 🚫 Siamo spiacenti, è possibile inviare un feedback soltanto tramite la chat privata con il bot.
es: 🚫 Lo sentimos, solo puedes enviar comentarios a través del chat privado con el bot.
fur: 🚫 Nus displâs, si pues mandâ un coment dome midiant de chat privade cul bot.

source: 💬 Scrivi un commento
es: 💬 Escribe un comentario
fur: 💬 Scrîf un coment

source: Salve! Se desideri inviare un feedback riguardo l'Atlante premi il tasto sottostante.
es: ¡Hola! Si deseas enviar comentarios sobre el Atlas, presiona el botón de abajo.
fur: Mandi! Se tu vuelis mandâ un coment sul Atlant o su chest bot, cjalcje il boton chi sot.

source: ✅ Operazione annullata.
es: ✅ Operación cancelada.
fur: ✅ Operazion anulade.

source: Ottimo! Scrivi il nome della <b>lingua</b> che vorresti fosse aggiunta.
es: ¡Excelente! Escribe el nombre del <b>idioma</b> que te gustaría agregar.
fur: Benon! Scrîf il <b>non de lenghe</b> che tu volaressis zontâ al Atlant.

source: Lingua del Bot cambiata. Premi su /start per applicare le modifiche.
es: Idioma del bot cambiado. Pulsa /start para aplicar los cambios.
fur: Lenghe dal bot cambiade. Dopre /start par aplicâ lis modifichis.

source: 🌐 Traduci bot
es: 🌐 Traducir bot
fur: 🌐 Tradûs il bot

source: Seleziona la lingua del bot. Se la lingua che desideri non fosse presente nell'elenco seguente, richiedila iscrivendoti su <a href='https://www.transifex.com/codaze-veneto/telegram-linguistic-atlas/'>Transifex</a> e aiutaci a svilupparla. 👍🏻 Nel caso dovessi riscontrare qualche difficoltà non esitare ad utilizzare il modulo di feedback.
es: Selecciona el idioma del bot. Si el idioma que deseas no figura en la lista a continuación, solicítalo registrándote en <a href='https://www.transifex.com/codaze-veneto/telegram-linguistic-atlas/'>Transifex</a> y ayúdanos a desarrollarlo. 👍🏻 Si encuentras alguna dificultad, no dudes en utilizar el módulo de feedback.
fur: Cambie la lenghe di chest bot. Se la lenghe che tu vuelis no je chi sot e tu vuelis domandâle, jentre su <a href='https://www.transifex.com/codaze-veneto/telegram-linguistic-atlas/'>Transifex</a> e judinus a svilupâle. 👍🏻 Se tu âs cualchi fastidi, contatinus daurman cul boton pai coments.

source: 👥 Riconoscimenti
es: 👥 Agradecimientos
fur: 👥 Ricognossiments

source: ⚒ Codice sorgente
es: ⚒ Código fuente
fur: ⚒ Codiç sorzint

source: L'<b>Atlante Linguistico</b> ospita e punta a diffondere tutte le possibili localizzazioni linguistiche di Telegram, offrendo funzioni avanzate di ricerca e applicazione. L'Atlante nasce dall'idea e dalla progettazione di <a href='https://t.me/cmpfrc'>Federico</a>, e dal supporto degli altri collaboratori di <a href='https://t.me/LenguaVeneta'>Còdaze Veneto</a>, ente che si occupa della localizzazione e diffusione di prodotti in lingua veneta. @langAtlasBot, il bot che ospita l'Atlante, è stato sviluppato in <a href='https://it.wikipedia.org/wiki/Python'>python</a> e viene mantenuto da <a href='https://t.me/garboh'>Francesco</a>, tecnico informatico, junior developer e studente dell'UniPD in Ing. Informatica. Utilizza il modulo di feedback per eventuali apprezzamenti, suggerimenti, proposte, o se vuoi supportare in qualche modo il progetto. Grazie di aver mostrato interesse per l'Atlante! 😉
es: El <b>Atlas Lingüístico</b> tiene como objetivo difundir todas las localizaciones lingüísticas de Telegram, ofreciendo funciones avanzadas de búsqueda y aplicación. El Atlas ha sido creado siguiendo la idea y el diseño de <a href='https://t.me/cmpfrc'>Federico</a>, junto con el apoyo de los colaboradores de <a href='https://t.me/LenguaVeneta'>Còdaze Veneto</a>, una organización que se encarga de la localización y difusión de productos en véneto. Este bot está desarrollado en <a href="https://en.wikipedia.org/wiki/Python">python</a> y es mantenido por <a href='https://t.me/garboh'>Francesco</a>, un técnico de TI, desarrollador junior y estudiante de UniPD en Ingeniería Informática. Utiliza el botón de comentarios para enviarnos tus comentarios, sugerencias y propuestas, o si deseas apoyar el proyecto de alguna forma. ¡Gracias por tu interés en el Atlas! 😉
fur: L'<b>Atlant des Lenghis</b> al smire a pandi dutis lis pussibilis versions linguistichis di Telegram, midiant une ricercje avanzade e altris funzionalitâts. L'Atlant al è stât creât daûr di une idee e dal design di <a href='https://t.me/cmpfrc'>Federico</a>, cu la poie dai colaboradôrs di <a href='https://t.me/LenguaVeneta'>Còdaze Veneto</a> — une organizazion che si ocupe de traduzion e de difusion di prodots te lenghe venite. Chest bot al è stât svilupât in <a href="https://en.wikipedia.org/wiki/Python">python</a> e al è mantignût di <a href='https://t.me/garboh'>Francesco</a> — un tecnic informatic, svilupadôr e student di Inzegnarie Informatiche ae Universitât di Padue. Dopre il boton feedback par mandânus i tiei coments, sugjeriments e propuestis, o se tu vuelis supuartâ il progjet in cualchi mût. Graciis pal to interès tal Atlant! 😉

source: ️️◀️ Indietro
es: ️️◀️ Atrás
fur: ️️◀️ Indaûr

source: 📝 <b>Disclaimer</b> I dati inseriti nell'Atlante e riguardanti l'organizzazione politica delle lingue, sono stati raccolti dalle pagine delle WIkipedia italiana ed inglese. In caso errori o dati mancanti si prega di comunicarlo tramite il modulo di feedback. Le lingue inserite nell'Atlante richiedono uno standard minimo di completezza e qualità. Si richiede che siano completi almeno 2 client e che possibilmente ci sia volontà di completamento e aggiornamento dell'intero progetto di traduzione. Come una lingua può facilmente essere aggiunta potrà altrettanto facilmente essere rimossa. Grazie della comprensione.
es: 📝 <b>Disclaimer</b> Los datos incluidos en el Atlas Lingüístico, incluida la organización política de los idiomas, se recopilan de Wikipedia en italiano e inglés. En caso de errores o datos faltantes, notifícanos a través del formulario de comentarios. Los idiomas incluidos en el Atlas requieren un estándar mínimo de integridad y calidad. Se requiere que al menos 2 plataformas estén completas y que exista la voluntad de completar y actualizar todo el proyecto de traducción. De igual forma que un idioma puede ser fácilmente añadido, también puede serlo eliminado. Gracias por tu comprensión.
fur: 📝 <b>Disclaimer</b> I dâts includûts tal Atlant des Lenghis, cjapâde dentri ancje la organizazion politiche des lenghis, a son cjapâts su de Wikipedia Taliane e di chê Inglese. Tal câs di erôrs o di informazions che a mancjin, par plasê scrîf un coment par visânus. Lis lenghis includudis tal Atlant a domandin un standard minim di completece e cualitât. Al ven domandât che almancul 2 clients a sedin completâts e che a sedi la volontât di completâ e inzornâ dut il progjet di traduzion. Une lenghe e pues jessi tant zontade che gjavade cun facilitât. Graciis per comprension.

source: In questa sezione sono elencati i riferimenti a siti, giornali, agenzie di stampa e a qualsiasi altro media che si è occupato o ha diffuso il nostro progetto: ➖ l'<a href='https://arlef.it/en/'>ARLeF</a> ha presentato l'Atlante durante la <b>conferenza stampa regionale</b> sulla localizzazione di Telegram in Friulano.
es: En esta sección se enumeran las referencias a sitios, periódicos, agencias de noticias y cualquier otro medio que haya abordado o difundido nuestro proyecto: ➖ <a href='https://arlef.it/en/'>ARLeF</a> presentó el Atlas durante la <b>conferencia de prensa regional</b> sobre la traducción de Telegram a Friulano.
fur: Cheste sezion e je une liste di riferiments a sîts, gjornâi, comunicâts stampe o altris media che a àn mostrât o sparniçât il nestri progjet: ➖ La <a href='https://arlef.it/en/'>ARLeF</a> e à presentât l'Atlant dilunc de <b>conference stampe regjonâl</b> su la traduzion di Telegram par Furlan

source: America settentrionale
es: Norteamérica
fur: Americhe setentrionâl

source: America meridionale
es: Sudamérica
fur: Americhe meridionâl

source: Europa
fur: Europe

source: Africa
es: África
fur: Afriche

source: Asia
fur: Asie

source: Oceania
es: Oceanía
fur: Oceanie

source: Hai scelto di proseguire tramite la <b>organizzazione politica</b>! <a href='https://atlasbot.garbo.tech/img/imgbot/planisfero_colorato.jpg'>🌍</a> Seleziona il continente che vuoi esplorare.
es: ¡Has elegido continuar a través de la <b>organización política</b>! <a href='https://atlasbot.garbo.tech/img/imgbot/planisfero_colorato.jpg'>🌍</a> Selecciona el continente que deseas explorar.
fur: Lis lenghis a son metudis tal <b>ordin politic</b> <a href='https://atlasbot.garbo.tech/img/imgbot/planisfero_colorato.jpg'>🌍</a> Selezione il continent che tu vuelis esplorâ.

source: Ottimo, hai selezionato l'<b>{continent}</b>! <a href='{linkToContinentIMG}'>🌍</a> Ora seleziona lo Stato che vuoi visitare.
es: Muy bien, has seleccionado <b>{continent}</b>. <a href='{linkToContinentIMG}'>🌍</a> Ahora selecciona el país que deseas ver.
fur: Tu âs selezionât la <b>{continent}</b>. <a href='{linkToContinentIMG}'>🌍</a> Cumò selezione un stât.

source: Ecco le lingue attualmente presenti nello Stato: <b>{state}</b>! <a href='{linkToStateIMG}'>🌍</a> Seleziona la lingua che preferisci per accedere alla sua scheda e vedere le opzioni disponibili. Nel caso non sia presente in questo elenco, prima di richiedere la lingua che cerchi, prova a visitare altri Stati o ad utilizzare la catalogazione alfabetica.
es: Estos son los idiomas presentes actualmente en <b>{state}</b> <a href='{linkToStateIMG}'>🌍</a> Selecciona el idioma que quieras para acceder a su pestaña y ver las opciones disponibles. Si no está presente en esta lista, antes de solicitar el idioma que busca, intenta ver otros países o utilizar la catalogación alfabética.
fur: Lis lenghis chi sot a son dopradis in dì di vuê tal stât <b>{state}</b>. <a href='{linkToStateIMG}'>🌍</a> Sielç une lenghe par viodi lis opzions disponibilis. Se la lenghe che tu ciris no je chi sot, controle altris stâts o pûr dopre l'ordin alfabetic, prime di mandânus une domande.

source: ◀️ Indietro
es: ◀️ Atrás
fur: ️️◀️ Indaûr

source: Per installare la lingua {langName} su Telegram clicca sul seguente link. <a href='{linkToLangIMG}'>👉🏻</a> https://t.me/setlanguage/{langCode} Ricorda: potrai sempre tornare alla lingua iniziale tramite le impostazioni native dell'app.
es: Para instalar el idioma {langName} en Telegram, haz clic en el siguiente enlace: <a href='{linkToLangIMG}'>👉🏻</a> https://t.me/setlanguage/{langCode} Nota: siempre puedes volver al idioma original a través de la configuración de la aplicación.
fur: Par doprâ Telegram par {langName} vierç chest link: <a href='{linkToLangIMG}'>👉🏻</a> https://t.me/setlanguage/{langCode} Visiti che tu puedis simpri tornâ ae lenghe di prime tes impostazions di Telegram.

source: È presente <b>{count}</b> lingua che inizia per <b>{char}</b>! Nel caso non sia presente in questo elenco, prima di richiedere la lingua che cerchi, assicurati che la lettera scelta sia corretta o prova ad utilizzare la catalogazione politica.
es: ¡Hay <b>{count}</b> idioma que comienza por <b>{char}</b>! Si no está presente en esta lista, antes de solicitar el idioma que buscas, asegúrate de que la letra elegida sea la correcta o intenta utilizar la catalogación política.
fur: A son <b>{count}</b> lenghis che a tachin cul <b>{char}</b>. Se la lenghe che tu ciris no je chi sot, controle se la letare sielte e je juste o pûr dopre l'ordin politic, prime di mandânus une domande.

source: ⬅️ Pag. prec.
es: ⬅️ Pág. ant.
fur: ⬅️ Prime

source: Pag. suc. ➡️
es: Pág. sig. ➡️
fur: Dopo ➡️

source: Applica la lingua {langName} su Telegram!
es: ¡Aplica el idioma {langName} en Telegram!
fur: Apliche la lenghe {langName} su Telegram!

source: Non è stata trovata alcuna lingua.
es: No se encontró ningún idioma.
fur: No je stade cjatade nissune lenghe.

source: ❌ Non è stata trovata alcuna lingua.
es: ❌ No se encontró ningún idioma.
fur: ❌ No je stade cjatade nissune lenghe.

source: ➕Nuova lingua aggiunta! Nell'Atlante è stata inserita la lingua {nameLang}. Per provarla utilizza il link {linkLang}!
es: ➕ ¡Nuevo idioma añadido! ¡El idioma {nameLang} ha sido añadido al Atlas! Utiliza el siguiente enlace para probarlo: {linkLang}
fur: ➕ Zontade une gnove lenghe! La lenghe {nameLang} e je stade zontade al Atlant. Dopre il link {linkLang} par provâle!

source: Link: <b>{link}</b>
es: Enlace: <b>{link}</b>
