Repository: garboh/langAtlasBot
Catalog: cat/LC_MESSAGES/langAtlasBot.po
Languages: ca

source: Nome lingua: <b>{langName}</b>
ca: Nom de l'idioma: <b>{langName}</b>

source: ❌ Anulla
ca: ❌ Cancel·la

source: Grazie! Allega ora il nome degli Stati, separati da virgola, nei quali questa la lingua possiede uno status di ufficialità o di riconoscimento. Esempio: Italia, Brasile, Spagna, ...
ca: Gràcies! Ara adjunta el nom dels estats (separats per comes) en què aquest idioma té un estatus oficial o de reconeixement. Exemple: Itàlia, Brasil, Espanya, ...

source: ⏪ Torna al menù
ca: ⏪ Tornar al menú

source: ✅ Proposta inoltrata con successo! Visto il gran numero di richieste che riceviamo ti chiediamo di pazientare qualche giorno. Presto riceverai un riscontro sull'andamento della tua richiesta. Se la lingua proposta non avesse ancora i requisiti minimi, approfittane per cercare di completarla.
ca: ✅ La proposta s'ha enviat correctament. Atès el gran nombre de sol·licituds que rebem, et demanem que esperis uns dies. Aviat rebràs comentaris sobre el progrés de la teva sol·licitud. Si la llengua proposada encara no té els requisits mínims, aprofita per intentar completar-la.

source: Inviaci un commento. Il tuo messaggio verrà visionato dagli amministratori dell'Atlante.
ca: Envia'ns un comentari. Els administradors de l'Atlas veuran el teu missatge.

source: ✅ Commento inoltrato!
ca: ✅ Comentari enviat!

source: <b>Benvenuto nell'Atlante linguistico di Telegram.</b> Tramite questo bot potrai: 👉🏻 navigare tra lingue presenti, organizzate alfabeticamente e politicamente 👉🏻 accedere alle schede delle lingue desiderate ed installarle su Telegram 👉🏻 richiedere l'aggiunta di una lingua all'Atlante o fornirci un feedback 👉🏻 cambiare lingua al bot
ca: <b>Benvingut a l'Atles Lingüístic de Telegram.</b> A través d'aquest bot pots: 👉🏻 Navegar entre els idiomes actuals, organitzats alfabèticament i políticament. 👉🏻 Accedir als paquets d'idioma desitjats i instal·lar-los a Telegram. 👉🏻 Sol·licitar la inserció d'un idioma a l'Atlas o enviar comentaris. 👉🏻 Canviar l'idioma del bot.

source: 1️⃣ Catalogazione alfabetica
ca: 1️⃣ Catalogació alfabètica

source: 2️⃣ Catalogazione politica
ca: 2️⃣ Catalogació política

source: ➕ Richiedi lingua
ca: ➕ Sol·licitar idioma

source: 🗣 Lingua Bot
ca: 🗣 Llengua del bot

source: Operazione annullata.
ca: Operació cancel·lada.

source: ❌ Si è verificato un errore. Riprova più tardi. Gli amministratori del bot sono già stati avvisati dell'intoppo. Se il problema persiste non esitare ad utilizzare il modulo di feedback, grazie. 📬
ca: ❌ Ha hagut un error. Intenta-ho més tard. Els administradors del bot ja han estat avisats sobre l'error. Si el problema persisteix, no dubtis a utilitzar el mòdul de feedback, gràcies. 📬

source: ⚠️ Ancora non disponibile
ca: ⚠️ Encara no està disponible

source: Hai scelto di proseguire tramite l'<b>organizzazione alfabetica</b>!🔠 Seleziona la prima lettera del nome della lingua che stai cercando.
ca: Has escollit continuar amb l'organització alfabètica! 🔠 Selecciona la primera lletra del nom de l'idioma que estàs cercant.

source: Procedi ▶️
ca: Continua ▶️

source: Con questa procedura potrai richiedere l'inserimento di una lingua all'Atlante. La richiesta verrà visionata dai nostri moderatori, in seguito ti sarà fornito un riscontro sull'avanzamento della proposta, ti chiediamo di pazientare.
ca: Amb aquest procediment pots sol·licitar la inserció d'un idioma a l'Atles. La sol·licitud serà revisada pels nostres moderadors i, posteriorment, se't proporcionarà retroalimentació sobre el progrés de la proposta, així que et demanem que tinguis paciència.

source: 🚫 Siamo spiacenti, è possibile richiedere l'aggiunta di nuove lingue soltanto tramite la chat privata con il bot.
ca: 🚫 Ho sentim, però només pots sol·licitar l'addició de nous idiomes a través de xat privat amb el bot.

source: Salve! Se desideri richiedere l'inserimento di una nuova lingua utilizza questo spazio e la seguente procedura, grazie.
ca: Hola! Si vols sol·licitar la inserció d’un idioma nou, utilitza aquest espai i el procediment següent, gràcies.

source: 🚫 Siamo spiacenti, è possibile inviare un feedback soltanto tramite la chat privata con il bot.
ca: 🚫 Ho sentim, però només pots enviar comentaris a través de xat privat amb el bot.

source: 💬 Scrivi un commento
ca: 💬 Escriu un comentari

source: Salve! Se desideri inviare un feedback riguardo l'Atlante premi il tasto sottostante.
ca: Hola! Si voleu enviar comentaris sobre l'Atlas, premeu el botó següent.

source: ✅ Operazione annullata.
ca: ✅ Operació cancel·lada.

source: Ottimo! Scrivi il nome della <b>lingua</b> che vorresti fosse aggiunta.
ca: Perfecte! Escriu el nom de l'<b>idioma</b> que vols afegir.

source: Lingua del Bot cambiata. Premi su /start per applicare le modifiche.
ca: La llengua del bot ha canviat. Premeu /start per aplicar els canvis.

source: 🌐 Traduci bot
ca: 🌐 Tradueix el bot

source: Seleziona la lingua del bot. Se la lingua che desideri non fosse presente nell'elenco seguente, richiedila iscrivendoti su <a href='https://www.transifex.com/codaze-veneto/telegram-linguistic-atlas/'>Transifex</a> e aiutaci a svilupparla. 👍🏻 Nel caso dovessi riscontrare qualche difficoltà non esitare ad utilizzare il modulo di feedback.
ca: Selecciona l'idioma del bot. Si l'idioma que desitges no figura a la llista a continuació, sol·licita-ho registrant-te a <a href='https://www.transifex.com/codaze-veneto/telegram-linguistic-atlas/'>Transifex</a> i ajuda'ns a desenvolupar-lo. 👍🏻 Si trobes alguna dificultat, no dubteu a utilitzar el mòdul de feedback.

source: 👥 Riconoscimenti
ca: 👥 Agraïments

source: ⚒ Codice sorgente
ca: ⚒ Codi font

source: ️️◀️ Indietro
ca: ️️◀️ Tornar

source: In questa sezione sono elencati i riferimenti a siti, giornali, agenzie di stampa e a qualsiasi altro media che si è occupato o ha diffuso il nostro progetto: ➖ l'<a href='https://arlef.it/en/'>ARLeF</a> ha presentato l'Atlante durante la <b>conferenza stampa regionale</b> sulla localizzazione di Telegram in Friulano.
ca: En aquesta secció s'enumeren les referències a llocs, diaris, agències de notícies i qualsevol altre mitjà que hagi abordat o difós nostre projecte: ➖ l'<a href='https://arlef.it/en/'>ARLeF</a> presentà l'Atles durant la <b>conferència de premsa regional</b> sobre la traducció de Telegram a friülès.

source: America settentrionale
ca: Amèrica del Nord

source: America meridionale
ca: Amèrica del Sud

source: Africa
ca: Àfrica

source: Asia
ca: Àsia

source: Hai scelto di proseguire tramite la <b>organizzazione politica</b>! <a href='https://atlasbot.garbo.tech/img/imgbot/planisfero_colorato.jpg'>🌍</a> Seleziona il continente che vuoi esplorare.
ca: Has triat continuar a través de l'<b>organització política</b>! <a href='https://atlasbot.garbo.tech/img/imgbot/planisfero_colorato.jpg'>🌍</a> Selecciona el continent que vols explorar.

source: Ottimo, hai selezionato l'<b>{continent}</b>! <a href='{linkToContinentIMG}'>🌍</a> Ora seleziona lo Stato che vuoi visitare.
ca: Molt bé, has seleccionat <b>{continent}</b>. <a href='{linkToContinentIMG}'>🌍</a> Ara selecciona l'estat que vols visitar.

source: Ecco le lingue attualmente presenti nello Stato: <b>{state}</b>! <a href='{linkToStateIMG}'>🌍</a> Seleziona la lingua che preferisci per accedere alla sua scheda e vedere le opzioni disponibili. Nel caso non sia presente in questo elenco, prima di richiedere la lingua che cerchi, prova a visitare altri Stati o ad utilizzare la catalogazione alfabetica.
ca: Aquests són els idiomes presents actualment a <b>{state}</b> <a href='{linkToStateIMG}'>🌍</a> Selecciona l'idioma que prefereixes per accedir a la seva pestanya i veu les opcions disponibles. Si no apareix en aquesta llista, abans de sol·licitar l'idioma que estàs cercant, intenta visitar altres països o utilitzar la catalogació alfabètica.

source: ◀️ Indietro
ca: ️️◀️ Tornar

source: Per installare la lingua {langName} su Telegram clicca sul seguente link. <a href='{linkToLangIMG}'>👉🏻</a> https://t.me/setlanguage/{langCode} Ricorda: potrai sempre tornare alla lingua iniziale tramite le impostazioni native dell'app.
ca: Per instal·lar l'idioma {langName} a Telegram, fes clic al següent enllaç: <a href='{linkToLangIMG}'>👉🏻</a> https://t.me/setlanguage/{langCode} Nota: sempre pots tornar a l'idioma original a través de la configuració de l'aplicació.

source: È presente <b>{count}</b> lingua che inizia per <b>{char}</b>! Nel caso non sia presente in questo elenco, prima di richiedere la lingua che cerchi, assicurati che la lettera scelta sia corretta o prova ad utilizzare la catalogazione politica.
ca: Hi ha <b>{count}</b> idioma que comença per <b>{char}</b>! Si no està present en aquesta llista, abans de sol·licitar l'idioma que estàs cercant, assegura't que la lletra escollida sigui la correcta o intenta utilitzar la catalogació política.

source: ⬅️ Pag. prec.
ca: ⬅️ Pàg. ant.

source: Pag. suc. ➡️
ca: Pàg. seg. ➡️

source: Applica la lingua {langName} su Telegram!
ca: ¡Aplica l'idioma {langName} a Telegram!

source: Non è stata trovata alcuna lingua.
ca: No s'ha trobat cap idioma.

source: ❌ Non è stata trovata alcuna lingua.
ca: ❌ No s'ha trobat cap idioma.
