Repository: garboh/langAtlasBot
Catalog: locale/vec/LC_MESSAGES/langAtlasBot.po
Languages: vec

source: Nome lingua: <b>{langName}</b>
vec: Nome łengua: <b>{langName}</b>

source: ❌ Anulla
vec: ❌ Anuła

source: Ottimo! Ora invia il link associato alla lingua che vorresti fosse aggiunta. Ricorda che il link deve corrispondere ad un progetto presente nella piattaforma https://translations.telegram.org e deve avere un formato simile al seguente: https://t.me/setlanguage/<i>language_user_name</i>
vec: Oro! Deso manda el link reładivo a ła łengua che te vurisi che ła fuse zontada. Tien da conto: el link el gà da pontar a un projeto vàłido de ła piataforma https://translations.telegram.org e el gà da ver un formà tipo: https://t.me/setlanguage/<i>language_user_name</i>

source: Grazie! Allega ora il nome degli Stati, separati da virgola, nei quali questa la lingua possiede uno status di ufficialità o di riconoscimento. Esempio: Italia, Brasile, Spagna, ...
vec: Grasie! Deso scrivi el nome de i Stadi, destacài da na vìrgoła, ndove che 'sta łengua ła gà un stado de ofisiłidà o de reconosimento. Tipo: Itałia, Braziłe, Spagna, ...

source: Link non valido. Il formato del link dev'essere così composto: https://t.me/setlanguage/language_user_name Puoi copiare il link corretto nella pagina della lingua che stai chiedendo sulla piattaforma https://translations.telegram.org sotto la voce "Sharing Link".
vec: Link miga vàłido. El formà de'l link el gà da èsar tipo: https://t.me/setlanguage/language_user_name A te połi copiar el link justo so ła piataforma https://translations.telegram.org inte ła pàjina de ła łengua che A te si drio dimandar, so ła sesion "Sharing Link".

source: Stati: <b>{states}</b>
vec: Stadi: <b>{states}</b>

source: Grazie. Abbiamo quasi finito! Riporta il codice linguistico <a href='https://en.m.wikipedia.org/wiki/List_of_ISO_639-3_codes'>ISO_639-3</a> collegato alla tua lingua. Se non possiedi questa informazione premi sul link appena fornito per recuperarla.
vec: Parfeto. A ghemo cuazi fenìo! Reporta el còdaze łenguìstego <a href='https://en.m.wikipedia.org/wiki/List_of_ISO_639-3_codes'>ISO_639-3</a> łigà a ła to łengua. Se A no te ghè 'sta informasion struca so'l link che A te ghemo pena dà par recupararla.

source: ⏪ Torna al menù
vec: ⏪ Torna so'l menù

source: ✅ Proposta inoltrata con successo! Visto il gran numero di richieste che riceviamo ti chiediamo di pazientare qualche giorno. Presto riceverai un riscontro sull'andamento della tua richiesta. Se la lingua proposta non avesse ancora i requisiti minimi, approfittane per cercare di completarla.
vec: ✅ Proposta mandada co suceso! Parvìa de'l nùmaro groso de dimande che ciapemo, A te invidemo a portar pasiensa calche dì. A te resevarè presto notisie so ła situasion de ła to proposta. Se ła łengua sujarìa no ła gavese gnancora łe caraterìsteghe mìneme, profita de 'sto tenpo par sercar de conpletarla.

source: Inviaci un commento. Il tuo messaggio verrà visionato dagli amministratori dell'Atlante.
vec: Scrivi un comento. El to mesajo el ghe vegnarà mandà a i aministradori de l'Atlante.

source: ✅ Commento inoltrato!
vec: ✅ Comento mandà!

source: <b>Benvenuto nell'Atlante linguistico di Telegram.</b> Tramite questo bot potrai: 👉🏻 navigare tra lingue presenti, organizzate alfabeticamente e politicamente 👉🏻 accedere alle schede delle lingue desiderate ed installarle su Telegram 👉🏻 richiedere l'aggiunta di una lingua all'Atlante o fornirci un feedback 👉🏻 cambiare lingua al bot
vec: <b>Benrivài inte l'Atlante łenguìstego de Telegram.</b> Co 'sto bot podarè: 👉🏻 navigar infrà łe łengue prezenti, organizàe in òrdane alfabètego e połìtego 👉🏻 vardar łe schede de łe łengue che A se gà caro e instałarle so Telegram 👉🏻 dimandar ła zonta de na łengua inte l'Atlante o mandarne un feedback 👉🏻 mudar ła łengua de'l bot

source: 1️⃣ Catalogazione alfabetica
vec: 1️⃣ Catałogasion alfabètega

source: 2️⃣ Catalogazione politica
vec: 2️⃣ Catałogasion połìtega

source: ➕ Richiedi lingua
vec: ➕ Dimanda na łengua

source: 🗣 Lingua Bot
vec: 🗣 Łengua Bot

source: Operazione annullata.
vec: Oparasion anułada.

source: ❌ Si è verificato un errore. Riprova più tardi. Gli amministratori del bot sono già stati avvisati dell'intoppo. Se il problema persiste non esitare ad utilizzare il modulo di feedback, grazie. 📬
vec: ❌ A se gà verifegà un eror. Proa danovo pì tardi. I aministradori de'l bot i ze dezà stai avertìi de'l problema. Se 'sto problema el sevitase saltar fora, dòpara pur el mòduło de contato, grasie. 📬

source: ⚠️ Ancora non disponibile
vec: ⚠️ Gnancora disponìbiłe

source: Hai scelto di proseguire tramite l'<b>organizzazione alfabetica</b>!🔠 Seleziona la prima lettera del nome della lingua che stai cercando.
vec: A te ghè sernìo de ndar vanti co l'<b>organizasion alfabètega</b>! 🔠 Sełesiona ła prima łétara de'l nome de ła łengua che A te si drio sercar.

source: Ottime notizie! La tua richiesta di inserimento della lingua {langName} nell'Atlante Linguistico è stata accettata! 👌🏻 Ora, con la modalità INLINE del bot @langAtlastBot, potrai condividere nelle chat la lingua che hai richiesto. 👌🏻
vec: Oro! Ła to dimanda de insarimento de ła łengua {langName} inte l'Atlante Łenguìstego ła ze stà acetada! 👌🏻 Da deso, co ła modałidà INLINE de'l bot @langAtlastBot, A te podarè sparpagnar ła łengua che A te ghè dimandà inte łe chat. 👌🏻

source: Siamo spiacenti, la tua richiesta di inserimento della lingua {langName} nell'Atlante Linguistico è stata rifiutata. <b>Per ora</b> non possiede i requisiti di qualità e completezza necessari al suo inserimento. 🖐🏻
vec: Ne despiaze! Ła to dimanda de insarimento de ła łengua {langName} inte l'Atlante Łenguìstego ła ze stà refudada! <b>Par deso</b> no ła gà łe caraterìsteghe nesesare de cuałidà e conpletesa par el só insarimento. 🖐🏻

source: Siamo spiacenti, il codice ISO fornito non è corretto. Invia una nuova richiesta con le informazioni corrette.
vec: Ne despiaze, el còdaze ISO che A te ghè mandà el ze zbałià. Manda danovo ła to dimanda co łe informasion corete.

source: Siamo spiacenti, risultando già presente nell'Atlante Linguistico, la tua richiesta di inserimento della lingua {langName} non può essere soddisfatta.
vec: Ocio! A te ghè dimandà ła łengua {langName} che ła ze dezà prezente inte l'Atlante.

source: Siamo spiacenti, hai fornito un link errato. Ricorda: l'inserimento di una lingua nell'Atlante prevede un link ad progetto presente nella piattaforma https://translations.telegram.org Invia una nuova richiesta con le informazioni corrette.
vec: Ne despiaze, A te ghè mandà el link zbałià. Recòrdate che, par zontar na łengua inte l'Atlante, A serve un link de un projeto prezente inte ła piataforma https://translations.telegram.org. Manda danovo ła to dimanda co łe informasion corete.

source: Procedi ▶️
vec: Và vanti ▶️

source: Con questa procedura potrai richiedere l'inserimento di una lingua all'Atlante. La richiesta verrà visionata dai nostri moderatori, in seguito ti sarà fornito un riscontro sull'avanzamento della proposta, ti chiediamo di pazientare.
vec: Co 'sta prosedura A te podarè dimandar ła zonta de na łengua inte l'Atlante. Ła to dimanda ła vegnarà controłada da i nostri moderadori e daspò A te rivarà informasion so'l progreso de ła to proposta, te dimandemo de portar un fià de pasiensa.

source: 🚫 Siamo spiacenti, è possibile richiedere l'aggiunta di nuove lingue soltanto tramite la chat privata con il bot.
vec: 🚫 Ne despiaze, A ze posìbiłe dimandar ła zonta de łengue nove soło inte ła chat privada co'l bot.

source: Salve! Se desideri richiedere l'inserimento di una nuova lingua utilizza questo spazio e la seguente procedura, grazie.
vec: Ciao! Se A te ghè caro dimandar ła zonta de na łengua nova dòpara 'sto spasio e vaghe drio a ła prosedura cuà drioman, grasie.

source: 🚫 Siamo spiacenti, è possibile inviare un feedback soltanto tramite la chat privata con il bot.
vec: 🚫 Ne despiaze, A ze posìbiłe mandarne un rescontro soło inte ła chat privada co'l bot.

source: 💬 Scrivi un commento
vec: 💬 Scrivi un comento

source: Salve! Se desideri inviare un feedback riguardo l'Atlante premi il tasto sottostante.
vec: Ciao! Se A te ghè caro mandarne un riscontro so l'Atlante struca el boton cuà soto.

source: ✅ Operazione annullata.
vec: ✅ Oparasion anułada.

source: Ottimo! Scrivi il nome della <b>lingua</b> che vorresti fosse aggiunta.
vec: Oro! Scrivi el nome de ła <b>łengua</b> che A te gavarisi caro che ła fuse zontada.

source: Lingua del Bot cambiata. Premi su /start per applicare le modifiche.
vec: Łengua de'l Bot mudada. Struca so /start par aplegar łe modìfeghe.

source: 🌐 Traduci bot
vec: 🌐 Traduzi bot

source: Seleziona la lingua del bot. Se la lingua che desideri non fosse presente nell'elenco seguente, richiedila iscrivendoti su <a href='https://www.transifex.com/codaze-veneto/telegram-linguistic-atlas/'>Transifex</a> e aiutaci a svilupparla. 👍🏻 Nel caso dovessi riscontrare qualche difficoltà non esitare ad utilizzare il modulo di feedback.
vec: Sełesiona ła łengua de'l bot. Se inte ła łista cuà soto no ghe fuse ła łengua che te vołi, dimàndeła notàndote so <a href='https://www.transifex.com/codaze-veneto/telegram-linguistic-atlas/'>Transifex</a> e jùtane a dezviłuparla. 👍🏻 Se A te gavesi da catar calche defegoltà, dòpara sensa problemi el mòduło de rescontro de'l bot.

source: 👥 Riconoscimenti
vec: 👥 Reconosimenti

source: ⚒ Codice sorgente
vec: ⚒ Còdaze sorjente

source: L'<b>Atlante Linguistico</b> ospita e punta a diffondere tutte le possibili localizzazioni linguistiche di Telegram, offrendo funzioni avanzate di ricerca e applicazione. L'Atlante nasce dall'idea e dalla progettazione di <a href='https://t.me/cmpfrc'>Federico</a>, e dal supporto degli altri collaboratori di <a href='https://t.me/LenguaVeneta'>Còdaze Veneto</a>, ente che si occupa della localizzazione e diffusione di prodotti in lingua veneta. @langAtlasBot, il bot che ospita l'Atlante, è stato sviluppato in <a href='https://it.wikipedia.org/wiki/Python'>python</a> e viene mantenuto da <a href='https://t.me/garboh'>Francesco</a>, tecnico informatico, junior developer e studente dell'UniPD in Ing. Informatica. Utilizza il modulo di feedback per eventuali apprezzamenti, suggerimenti, proposte, o se vuoi supportare in qualche modo il progetto. Grazie di aver mostrato interesse per l'Atlante! 😉
vec: L'<b>Atlante Łenguìstego</b> el custodise e el proa a sparpagnar tute łe łogałizasion łenguìsteghe de Telegram posìbiłi, ofrendo funsion de reserca e aplegasion avansàe. L'Atlante el nase da l'idèa e da ła projetasion de<a href='https://t.me/cmpfrc'>Federico</a> e da'l suporto de cheł'altri cołaboradori de <a href='https://t.me/LenguaVeneta'>Còdaze Veneto</a>, grupo che'l se ciapa cura de ła łogałizasion e defuzion de prodoti in łengua veneta. @langAtlasBot, el bot che l'òspida l'Atlante, el ze stà dezviłupà in <a href='https://it.wikipedia.org/wiki/Python'>python</a> e el vien mantegnùo da <a href='https://t.me/garboh'>Francesco</a>, tècnego informàtego, junior developer e scołaro de l'UniPD de Inzegnerìa Informàtega. Dòpara el mòduło de rescontro par mandarne apresamenti, sujarimenti, proposte, o se te vołi suportar in calche magnera el projeto. Grasie de ver mostrà intarese par l'Atlante! 😉

source: ️️◀️ Indietro
vec: ️️◀️ Indrìo

source: 📝 <b>Disclaimer</b> I dati inseriti nell'Atlante e riguardanti l'organizzazione politica delle lingue, sono stati raccolti dalle pagine delle WIkipedia italiana ed inglese. In caso errori o dati mancanti si prega di comunicarlo tramite il modulo di feedback. Le lingue inserite nell'Atlante richiedono uno standard minimo di completezza e qualità. Si richiede che siano completi almeno 2 client e che possibilmente ci sia volontà di completamento e aggiornamento dell'intero progetto di traduzione. Come una lingua può facilmente essere aggiunta potrà altrettanto facilmente essere rimossa. Grazie della comprensione.
vec: 📝 <b>Disclaimer</b> I dati insarìi inte l'Atlante, reładivi a l'organizasion połìtega de łe łengue, i ze stai tirài sù da łe pàjine de łe WIkipedia itałiana e ingleze. Inte'l cazo de erori o dati che manca A se invida a comunegarlo co'l mòduło de rescontro de'l bot. Par èsar zontàe inte l'Atlante łe łengue łe gà da ver un łeveło de conpletesa e cuałidà mìnemo. A se dimanda che A sipie stai conpletài almanco 2 aplegasion clienti de Telegram, e ła vołontà de fenir el resto e de ajornamento inte'l tenpo de'l projeto de tradusion. Tien da conto che na łengua ła połe fasilmente èsar zontada ma conpagno, fasilmente èsar cavada. Grasie de ła conprension.

source: In questa sezione sono elencati i riferimenti a siti, giornali, agenzie di stampa e a qualsiasi altro media che si è occupato o ha diffuso il nostro progetto: ➖ l'<a href='https://arlef.it/en/'>ARLeF</a> ha presentato l'Atlante durante la <b>conferenza stampa regionale</b> sulla localizzazione di Telegram in Friulano.
vec: Inte 'sto spasio A vien metesti in łista tuti i refarimenti a siti, jornałi, ajensìe stanpa e calsìase altro media che'l se gà intaresà o el gà sparpagnà el nostro projeto: ➖ l'<a href='https://arlef.it/en/'>ARLeF</a> l'à prezentà l'Atlante inte ła <b>confarensa stanpa rejonałe</b> so ła łogałizasion de Telegram in Furlan.

source: America settentrionale
vec: Amèrega setentrionałe

source: America meridionale
vec: Amèrega meridionałe

source: Africa
vec: Àfrega

source: Asia
vec: Azia

source: Oceania
vec: Oseania

source: Hai scelto di proseguire tramite la <b>organizzazione politica</b>! <a href='https://atlasbot.garbo.tech/img/imgbot/planisfero_colorato.jpg'>🌍</a> Seleziona il continente che vuoi esplorare.
vec: A te ghè sernìo de ndar vanti co l'<b>organizasion połìtega</b>! <a href='https://atlasbot.garbo.tech/img/imgbot/planisfero_colorato.jpg'>🌍</a> Sełesiona el continente che A te vołi esplorar.

source: Ottimo, hai selezionato l'<b>{continent}</b>! <a href='{linkToContinentIMG}'>🌍</a> Ora seleziona lo Stato che vuoi visitare.
vec: Oro, A te ghè sełesionà l'<b>{continent}</b>! <a href='{linkToContinentIMG}'>🌍</a> Deso sełesiona el Stado che A te vołi védar.

source: Ecco le lingue attualmente presenti nello Stato: <b>{state}</b>! <a href='{linkToStateIMG}'>🌍</a> Seleziona la lingua che preferisci per accedere alla sua scheda e vedere le opzioni disponibili. Nel caso non sia presente in questo elenco, prima di richiedere la lingua che cerchi, prova a visitare altri Stati o ad utilizzare la catalogazione alfabetica.
vec: Eco łe łengue prezenti inte 'sto momento in <b>{state}</b>! <a href='{linkToStateIMG}'>🌍</a> Sełesiona ła łengua de to prefarensa par ndar rento so ła só scheda e védar łe opsion disponìbiłi. Se inte 'sta łista no A ghe fuse ła łengua che te serchi, prima de dimandàrghine ła zonta, proa a vardar cheł'altri Stadi o a doparar ła catałogasion alfabètega.

source: ◀️ Indietro
vec: ️️◀️ Indrìo

source: Per installare la lingua {langName} su Telegram clicca sul seguente link. <a href='{linkToLangIMG}'>👉🏻</a> https://t.me/setlanguage/{langCode} Ricorda: potrai sempre tornare alla lingua iniziale tramite le impostazioni native dell'app.
vec: Par instałar ła łengua {langName} so Telegram struca so'l link cuà drioman. <a href='{linkToLangIMG}'>👉🏻</a> https://t.me/setlanguage/{langCode} Tien da conto: A te podarè senpre tornar indrìo a ła to łengua de partensa inte łe inpostasion nadive de l'apl.

source: È presente <b>{count}</b> lingua che inizia per <b>{char}</b>! Nel caso non sia presente in questo elenco, prima di richiedere la lingua che cerchi, assicurati che la lettera scelta sia corretta o prova ad utilizzare la catalogazione politica.
vec: A ghe ze <b>{count}</b> łengua che ła taca par <b>{char}</b>! Se inte 'sta łista no A ghe fuse ła łengua che te serchi, prima de dimandàrghine ła zonta, segùrate che ła łétara sernìa ła sipie justa o proa doparar ła catałogasion połìtega.

source: ⬅️ Pag. prec.
vec: ⬅️ Paj. prima

source: Pag. suc. ➡️
vec: Paj. dopo ➡️

source: Applica la lingua {langName} su Telegram!
vec: Àplega ła łengua {langName} so Telegram!

source: Non è stata trovata alcuna lingua.
vec: No ze stà catada fora gnauna łengua.

source: ❌ Non è stata trovata alcuna lingua.
vec: ❌ No ze stà catada fora gnauna łengua.

source: ➕Nuova lingua aggiunta! Nell'Atlante è stata inserita la lingua {nameLang}. Per provarla utilizza il link {linkLang}!
vec: ➕Łengua nova zontada! Inte l'Atlante A ze stà zontada na łengua nova {nameLang}. Par proarla dòpara el link {linkLang}!
